<p>Здравствуйте, <b>{{$name}}</b>!</p>
<p>Вы зарегистрировались на выставке образования Begin 22 сентября. Мы обещали, всем зарегистрировавшимся, наше уникальное занятие в подарок.</p>
    <img src="http://upbrain.ru/images/blog/country-living-quilt.jpg" alt="Курсы для детей 6-14 лет">


<p>На нем Мы разберём:</p>
<ul>
    <li>Как не сделать роковые ошибки в жизни?</li>
    <li>Как выбрать направления развития себя?</li>
    <li>К чему тянется душа?</li>
    <li>Какой ВУЗ выбрать?</li>
</ul>
<p>Количество мест ограниченно. Если Вы не можете, то сообщите об этом заранее.</p>
<p>Ещё Вас ждут вкусные натуральные яблоки (не пластмассовые).</p>
<p><b>Место проведения:</b> м. Чистые пруды (3 мин. пешком).</p>
<p>Есть возможность участвовать дистанционно, но это пока под вопросом.</p>
<p><b>Время проведения:</b> с 11.00 до 12.00 29 сентября</p>
<p>Мировоззрение определяет Выбор. Выбор определяет Жизнь.</p>

<br>
<br>
<img src="http://upbrain.ru/images/bg/header/header_logo.png">
<br>
<div>С Уважением, команда Upbrain.ru</div>
<br>
<small><a href="http://upbrain.ru">Upbrain - исскуство обучения</a></small>