<div>
    Доброго здравия, Вы зарегистрировались на пробное тестирования по математике.
    <ul>
        <li>Тестирование проходит 3 часа 55 мин</li>
        <li>Задачи приближённые к реальному экзамену</li>
        <li>Задачи с развёрнутым ответом будут проверять эксперты ЕГЭ</li>
    </ul>
    Мы вам перезвоним для уточнения даты и места проведения.
    Вся информация придёт на эту почту <b>{{$email}}</b>
</div>
<br>
<br>
<img src="http://upbrain.ru/images/bg/header/header_logo.png">
<br>
<div>Желаю удачи!</div>
<div>С Уважением, Upbrain</div>
<br>
<small><a href="http://upbrain.ru">upbrain - исскуство обучения</a></small>