<div class="container-wrap-comments-1">
    <div class="container-wrap-comments-2">
        <div class="container">
            <div class="mb-3 text-center">
                <span class="common-title" id="reviews">Отзывы учеников</span>
            </div>
            <div class="row row-padded comments-video m-b-lg">
                <div class="col-sm-6">
                    <iframe width="100%" height="315" src="https://www.youtube.com/embed/zZVR4HdQSpI" frameborder="0" allowfullscreen></iframe>
                </div>
                <div class="col-sm-6">
                    <iframe width="100%" height="315" src="https://www.youtube.com/embed/2201B-syuho" frameborder="0" allowfullscreen></iframe>
                </div>
                <div class="col-sm-6">
                    <iframe width="100%" height="315" src="https://www.youtube.com/embed/QNtlekyFvPs" frameborder="0" allowfullscreen></iframe>
                </div>
                <div class="col-sm-6">
                    <iframe width="100%" height="315" src="https://www.youtube.com/embed/_a_KHFyhF9Q" frameborder="0" allowfullscreen></iframe>
                </div>
                <h3 class="col-sm-12 text-center">
                    <a href="https://www.youtube.com/channel/UCmppc52Koy0LjP1AOCzxokg/videos">Посмотреть все видеоотзывы</a>
                </h3>
            </div>
            <div id="carousel-comments" class="carousel slide">
                <ol class="carousel-indicators">
                    <li data-target="#carousel-comments" data-slide-to="0" class="active"></li>
                    <li data-target="#carousel-comments" data-slide-to="1"></li>
                    <li data-target="#carousel-comments" data-slide-to="2"></li>
                </ol>
                <div class="carousel-inner" role="listbox">
                    <div class="carousel-item active">

                        <div class="comments row">
                            <div class="col-xl-2 left-bar"></div>
                            <div class="panel-comment col-xl-8">
                                <div class="panel-body panel-floating-profile">
                                    <img class="panel-comment-img" src="{!! asset('images/bg/students/Sergo_Baranikovi.png') !!}">
                                    <h3 class="panel-title"><a href="https://vk.com/baranikovi" alt="Серго Бараникови">Серго Бараникови - МГУПИ, Приборостроение</a></h3>
                                    <div class="subject-points">
                                        <span>Математика: 78</span><br>
                                        <span>Физика: 67</span>
                                        {{--<span>Русский язык: 67</span>--}}
                                        {{--<span>Информатика: 67</span>--}}
                                    </div>
                                    <p class="m-b m-x-md "><span class="font-lite scroll_wrapper">Перлов Артем Валерьевич, Вы именно тот человек, который показали мне мир с совершенно иной стороны, благодаря Вам я понял, что все невозможное-это навязанное, ведь нет ничего в нашем мире невозможного, ведь нет границы у человеческого потенциала, всего можно добиться, главное чтобы была цель, и было желание достичь эту цель. Вы научили меня мыслить и мечтать, и не просто, а глобально. Вы научили меня видеть свои ошибки и решать их, стремиться исправлять свои недочёты и преодолевать трудности с улыбкой на лице, ведь именно Вы показали мне, что трудности это весело, интересно, я понял, что в трудностях нет ничего лучше чем то, что ты вкладываешь в них все свои усилия, а потом они окупаются, я готов ломать голову над сложными ситуациями, где понадобятся не только мой интеллект, но и вся моя сущность в целом, только для того, чтобы почувствовать ту самую эйфорию, с каждым разом после которой ты понимаешь, что весь мир у твоих ног, главное убедить себя в этом и приложить необходимые усилия. Вы показали мне, что ученик и учитель - они равны, только на ваших уроках я так часто шутил и вы смеялись, я Вас считаю своим другом, но называть Вам по имени у меня никогда не поворачивался язык и вряд ли когда нибудь повертеться. Я всегда с удовольствием ходил на ваши уроки, мне всегда были интересны истории из вашей жизни, все те интересные факты, которые Вы нам рассказывали, я до сих пор все помню, с вами учеба проходила в кайф, на ваших уроках всегда было весело и живо, именно на ваших уроках мы могли говорить разную глупость, но вы не прерывали нас, а быстро включались в наш дискус и все заканчивалось тем, что все мы смеялись, а после продолжали работу.
    В моей жизни, Вы, сыграли не столь роль учителя, сколь роль человека, который делился своим прожитым опытом, давал нам советы, успокаивал и подбадривал нас всегда, даже тогда, когда мы думали, что мы глупые как бревнышко.
    Спасибо Тебе большое, за то, что Ты такой человек, какой есть, весь Твой опыт и труд не пройдет даром, и я сделаю все, для того чтобы Ты гордился таким учеником как я. Спасибо upbrain.ru</span></p>
                                    {{--<a href="#" target="_blank" class="btn-profile btn-primary-outline btn-sm m-b">--}}
                                    {{--<span class="icon icon-add-user"></span> Подробнее--}}
                                    {{--</a>--}}
                                </div>
                            </div>
                            <div class="col-xl-2"></div>
                        </div>

                        <div class="comments row">
                            <div class="col-xl-2 left-bar"></div>
                            <div class="panel-comment col-xl-8">
                                <div class="panel-body panel-floating-profile">
                                    <img class="panel-comment-img" src="{!! asset('images/bg/students/Alex_Zvonarev.png') !!}">
                                    <h3 class="panel-title"><a href="https://vk.com/id74751182">Алексей Звонарёв - МГТУ им. Н.Э.Баумана, Информатика и вычислительная техника</a></h3>
                                    <div class="subject-points">
                                        <span>Математика: 86</span>
                                        {{--<span>Русский язык: 86</span>--}}
                                        {{--<span>Информатика: 94</span>--}}
                                    </div>
                                    <p class="m-b m-x-md">
                                        <span class="font-lite scroll_wrapper">
                                        Артем Валерьевич, не думаю, что получится расписать все также красочно, как сверху, но все-таки попробую. В общем, с вами помимо того, что было весело(еще одно занятие будет)), вы очень хорошо объясняли материал и давали ужасные варианты, подготавливая нас ко всему. Не знаю почему вы решили пойти в эту сферу(обучения), ведь у вас слишком огромный потенциал, которым ,как я думаю, вы пользуетесь, просто мы не так много о вас знаем. Хотелось бы, конечно, еще многому у вас научиться, не только математике, но тут уже зависит от вас). Думаю, что с вашими знаниями вы спокойно сможете подняться на топовый уровень в этой сфере, но также надеюсь вы добьетесь еще большего(возможно даже в мировом масштабе, и да, это не гипербола, а серьезные слова). Буду стараться не подвести вас и украсить вашу статистику). Рекомендую upbrain.ru</span></p>
                                    {{--<a href="#" target="_blank" class="btn-profile btn-primary-outline btn-sm m-b">--}}
                                    {{--<span class="icon icon-add-user"></span> Подробнее--}}
                                    {{--</a>--}}
                                </div>
                            </div>
                            <div class="col-xl-2"></div>
                        </div>

                        <div class="comments row">
                            <div class="col-xl-2 left-bar"></div>
                            <div class="panel-comment col-xl-8">
                                <div class="panel-body panel-floating-profile">
                                    <img class="panel-comment-img" src="{!! asset('images/bg/students/Veronika_Syanova.png') !!}">
                                    <h3 class="panel-title"><a href="https://vk.com/nika.syanova">Вероника Сьянова - РЭУ им. Плеханова, Менеджмент</a></h3>
                                    <div class="subject-points">
                                        <span>Математика: 74</span>
                                        {{--<span>Русский язык: 88</span>--}}
                                        {{--<span>Английский язык: 91</span>--}}
                                        {{--<span>Обществознание: 80</span>--}}
                                    </div>
                                    <p class="m-b m-x-md">
                                    <span class="font-lite scroll_wrapper">
                                        Перлов Артём Валерьевич, я хочу сказать вам спасибо,за ваш педагогический талант, умение объяснять так, что то что казалось сложным, становится простым. Я хочу сказать вам спасибо, что вы вселили веру в меня, и то что нет таких задач, которые не решаются,есть те для которых нужно много работать. Но больше всего мне хочется сказать вам спасибо за то,что вы открыли мне глаза на мир, благодаря вам я по другому стала относится к миру, я пересмотрела своё отношение к нему, и надо отметить,что оно изменилось в лучшую сторону. Благодаря вам я поняла,что есть очень много разных вещей ради которых стоит жить! За этот год я изменила своё отношение ко многим вещам, и я считаю,что этого могло бы не случиться без вашей мотивации.
                                        Ваши уроки всегда заряжают энергией и дарят вдохновение,мне никогда не было скучно, и 2 часа пролетают словно 10 минут.
                                        Я бы хотела,чтобы каждому человеку,довелось встретить того,кто сделает для них тоже самое что сделали для меня вы. Вы научили меня тому что нет ничего невозможного, невозможно только в определенных рамках,в которые мы сами себя загоняем.
                                        Артём Валерьевич, Вы для меня не просто учитель, вы невероятно интересный и яркий человек! Мне очень жаль,что больше не будет занятий,но я надеюсь,что общение с вами не заканчивается.
                                    </span>
                                    </p>
                                </div>
                            </div>
                            <div class="col-xl-2"></div>
                        </div>
                    </div>

                    <div class="carousel-item">

                        <div class="comments row">
                            <div class="col-xl-2 left-bar"></div>
                            <div class="panel-comment col-xl-8">
                                <div class="panel-body panel-floating-profile">
                                    <img class="panel-comment-img" src="{!! asset('images/bg/students/Sofi_Goncharova.png') !!}">
                                    <h3 class="panel-title"><a href="https://vk.com/id47371130">Софья Гончарова - НИУ МГСУ, Промышленное и гражданское строительство</a></h3>
                                    <div class="subject-points">
                                        <span>Математика: 72</span>
                                        <span>Физика: 58</span>
                                        {{--<span>Русский язык: 91</span>--}}
                                    </div>
                                    <p class="m-b m-x-md">
                                        <span class="font-lite scroll_wrapper">
                                            Артем Валерьевич! Я благодарна Вам за этот год, он не был похож на предыдущие. Вы открыли для меня новый мир, наполненный Ясным светом и чудесами.
                                            Спасибо Вам за любовь и искренность, за веру и понимание. Каждое занятие я с нетерпением ждала и была счастлива, что имею возможность учиться у Вас. Каждую неделю Вы помогали идти дальше, не останавливаться и делать выводы из своих ошибок. Понимание того, что есть такой человек, который поможет тебе в любой момент, даже когда ты этого не просишь, очень ценно. Каждое Ваше слово я слышала и понимала. С огромной радостью выполняла домашнюю работу ( Варианты и задания были прекрасны!!!). В определенные моменты моим стимулом стал рейтинг, он мне очень помог, т.к. я не хотела видеть свою фамилию не на первой строчке) Для меня вы прекрасный, уникальный Человек и я по-прежнему удивляюсь тому, какой Вы есть). Только на ваших уроках я могла забыть обо всем и погрузиться в процесс работы, потому что это были самые бесценные часы для меня, которыми я очень дорожу и сейчас. Вы заряжали энергией и прекрасным настроением, после занятий я была готова еще заниматься очень долго и с удовольствием) с Вами я изменила отношение к физике и математике. И я даже не знаю как выразить все то, что чувствую. Но чувствую я счастье) Хоть и тяжело с Вами расставаться.
                                            Каждому ребенку я пожелала бы встретить на своем пути такого преподавателя, как Вы.
                                            И я горжусь тем, что мой педагог – Перлов Артем Валерьевич.
                                            С Уважением и Любовью)
                                        </span>
                                    </p>
                                </div>
                            </div>
                            <div class="col-xl-2"></div>
                        </div>

                        <div class="comments row">
                            <div class="col-xl-2 left-bar"></div>
                            <div class="panel-comment col-xl-8">
                                <div class="panel-body panel-floating-profile">
                                    <img class="panel-comment-img" src="{!! asset('images/bg/students/Kat_Rogova.png') !!}">
                                    <h3 class="panel-title"><a href="https://vk.com/katerinaa0">Катя Рогова - МГТУ им. Н.Э.Баумана, Биотехнические системы и технологии</a></h3>
                                    <div class="subject-points">
                                        <span>Математика: 92</span>
                                        <span>Физика: 92</span>
                                        {{--<span>Русский язык: 91</span>--}}
                                    </div>
                                    <p class="m-b m-x-md">
                                        <span class="font-lite scroll_wrapper">Артем Валерьевич, спасибо вам за все то, что сделали. За этот год в моей голове много изменилось: добавились знания, конечно же, узнала много всего интересного, перевернула внутренний мир. Вы помогли поверить в себя. Вы никогда не ругали за ошибки(а если такое и было, то все в шуточной форме), вы помогали справляться с ними, находить их и исправлять. Вы помогли смотреть в глаза своим страхам, ведь иногда то, что страшно с виду, на деле оказывается чем-то очень простым.
                                            Когда я только начала ходить на занятия, всегда было боязно говорить какие-либо ответы(вдруг неправильные), боязно выходить к доске решать(вдруг ошибусь или просто не буду знать, что делать), но к концу все это прошло. Ошибки перестали казаться чем-то очень страшным. Да, порой, обидно, но совсем не страшно.
                                            Вуз, в который я собираюсь поступать, раньше рассматривала исключительно как мечту, как "подам, вдруг повезет", но не сейчас. Я уверена в том, что я смогу, что я справлюсь, СПАСИБО вам за это.
                                            Вы не сердились, когда мы не слушали(бывало и такое, состояние амебок все же иногда всплывало); вы могли объяснять раз по 10, пока точно не станет понятно(и потом еще через недельку пару раз, чтобы точно поняли); вы могли помочь с любым вопросом, который возникал(даже если это было не во время занятия, даже если это не относилось ни к физике, ни к математике).
                                            Я рада, что смогла вам довериться. Я рада, что вы столько сделали для меня, для всех.
                                            Спасибо вам большое за все. Удачи вам во всех своих начинаниях.
                                        </span>
                                    </p>
                                </div>
                            </div>
                            <div class="col-xl-2"></div>
                        </div>

                        <div class="comments row">
                            <div class="col-xl-2 left-bar"></div>
                            <div class="panel-comment col-xl-8">
                                <div class="panel-body panel-floating-profile">
                                    <img class="panel-comment-img" src="{!! asset('images/bg/students/Roman_Dianov.png') !!}">
                                    <h3 class="panel-title"><a href="https://vk.com/danovroma">Роман Дианов - МГУ, Социологический факультет</a></h3>
                                    <div class="subject-points">
                                        <span>Математика: 80</span>
                                        {{--<span>Обществознание: 84</span>--}}
                                        {{--<span>История: 96</span>--}}
                                        {{--<span>Русский язык: 96</span>--}}
                                    </div>
                                    <p class="m-b m-x-md">
                                        <span class="font-lite scroll_wrapper">
                                            Артем Валерьевич! Примите, пожалуйста, слова моей искренней благодарности и глубокой признательности за Ваш педагогический талант, высокий профессионализм, компетентность, ответственность и чуткое сердце! Я безмерно рад, что именно Вы преподавали мне все это время и стали для меня не только учителем, но и духовным наставником (не побоюсь этого слова), в каждого ученика Вы вложили частичку своей души! Хочу сказать Вам огромное спасибо за то, что Вы всегда верили в меня! Конечно, мой непростой характер не сразу позволил мне прислушаться к Вам и принять Ваши рекомендации. Даже вначале все это вызывало во мне дух противоречия... Но с течением времени, постепенно обдумывая все Ваши слова, я начал понимать насколько Вы неординарный и глубокий человек, насколько у Вас расширены границы видения и понимания окружающего нас мира. Я начал задумываться о том, насколько важна миссия каждого из нас на Земле, о том, что необходимо научиться правильно балансировать между миром материальным и миром духовным... Конечно, я очень слабо в этом пока разбираюсь. Но надо сказать честно, что раньше я вообще об этом не думал, да и коклюш в тяжелой форме, которым я болел весь прошлый год, как-то психологически надломил меня. А благодаря Вам я постепенно начал выходить из этого депрессивного состояния, снова начал верить в свои силы и возможности, у меня появилось стремление развивать их, совершенствоваться, не останавливаться на достигнутом и двигаться вперед! У меня появились жизненные цели и мотивация! Я начал меняться в лучшую сторону (надеюсь). В заключение хотелось бы сказать, что Вы ЗАМЕЧАТЕЛЬНЫЙ ПЕДАГОГ и не менее ЗАМЕЧАТЕЛЬНЫЙ ЧЕЛОВЕК! Я горжусь тем, что у меня была возможность обучаться у Вас и общаться с Вами. Очень надеюсь, что наше общение не прервется! С уважением, Роман Дианов
                                        </span>
                                    </p>
                                </div>
                            </div>
                        </div>
                    </div>


                    <div class="carousel-item">
                        <div class="comments row">
                            <div class="col-xl-2 left-bar"></div>
                            <div class="panel-comment col-xl-8">
                                <div class="panel-body panel-floating-profile">
                                    <img class="panel-comment-img" src="{!! asset('images/bg/students/Igor_Ignatov.png') !!}">
                                    <h3 class="panel-title"><a href="https://vk.com/id81570502">Игорь Игнатов - МГТУ им. Н.Э.Баумана, Приборостроительный</a></h3>
                                    <div class="subject-points">
                                        <span>Математика: 62</span>
                                        {{--<span>Физика: 59</span>--}}
                                        {{--<span>Русский язык: 62</span>--}}
                                    </div>
                                    <p class="m-b m-x-md">
                                        <span class="font-lite scroll_wrapper">
                                         Артем Валерьевич,спасибо вам огромное за этот год,вы открыли для меня очень много всего нового,с помощью вас я набрал нужные мне баллы на егэ,вы самый лучший учитель,которого я когда либо встречал,каждый урок с вами превращается в путешествие по миру науки.
                                         Весь этот год вы помогали мне,открывали для меня что то новое ,поддерживали,я вам очень сильно благодарен ,вы лучший.
                                        </span>
                                    </p>
                                </div>
                            </div>
                        </div>

                        <div class="comments row">
                            <div class="col-xl-2 left-bar"></div>
                            <div class="panel-comment col-xl-8">
                                <div class="panel-body panel-floating-profile">
                                    <img class="panel-comment-img" src="{!! asset('images/bg/students/Nikita_Igoshin.png') !!}">
                                    <h3 class="panel-title"><a href="https://vk.com/igoshin1999">Игошин Никита</a></h3>
                                    <div class="subject-points">
                                        <span>Математика: 76</span>
                                    </div>
                                    <p class="m-b m-x-md"><span class="font-lite scroll_wrapper">Артём Валерьевич, я знаком с вами не первый год и лучше учителя по математике не встречал, вы превращаете обычный урок в интересное путешествие в мир науки. Недостатков кроме малого количества занятий я не увидел...
                                            Я очень надеюсь, что такие "легкие" варианты которые вы нам давали, не попадутся нам на ЕГЭ. Я думаю для всех ребят, кому вы преподавали, вы стали больше чем учителем. Я бы хотел с вами общаться вне занятий, с вами очень интересно)</span></p>
                                    {{--<a href="#" target="_blank" class="btn-profile btn-primary-outline btn-sm m-b">--}}
                                    {{--<span class="icon icon-add-user"></span> Подробнее--}}
                                    {{--</a>--}}
                                </div>
                            </div>
                            <div class="col-xl-2"></div>
                        </div>

                        <div class="comments row">
                            <div class="col-xl-2 left-bar"></div>
                            <div class="panel-comment col-xl-8">
                                <div class="panel-body panel-floating-profile">
                                    <img class="panel-comment-img" src="{!! asset('images/bg/students/Alex_Zapolsky.png') !!}">
                                    <h3 class="panel-title"><a href="https://vk.com/alex_zap_zap">Алексей Запольский</a></h3>
                                    <p class="m-b m-x-md">
                                        <span class="font-lite scroll_wrapper">
                                        Артем Валерьивич. Может я и был знаком с вами около года, но и этого хватило чтобы понять, что знания учеников зависят от методов преподнесения их учителем. Благодаря вам я подтянул знания математики и что не мало важно стал смотрететь на некоторые вещи по-другому. Даже не смотря на то, что некоторые вещи давались нелегко, вы всегда находили способ их разжевать более находчиво и весело. Как по мне, так это отличительная, ваша черта, ведь материал должен преподноситься не учителем, прошедшим спец подготовку, а человеком знающим подход к другим людям (кхм, как по мне).
                                        В целом.. Спасибо
                                        </span>
                                    </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>

            {{--Кнопки карусели--}}
            <a class="carousel-control-prev" href="#carousel-comments" role="button" data-slide="prev">
                <span class="carousel-control-prev-icon" aria-hidden="true"></span>
                <span class="sr-only">Previous</span>
            </a>
            <a class="carousel-control-next" href="#carousel-comments" role="button" data-slide="next">
                <span class="carousel-control-next-icon" aria-hidden="true"></span>
                <span class="sr-only">Next</span>
            </a>

        </div>
    </div>
</div>